LEXICON: dict[str, str] = {
    '/start': '<b>Привет!</b>\n Это бот для переноса стиля изображений '
              'Пришли мне изображение и я его перенесу в новый стиль! ',
    
    '/help': 'Функционал бота очень простой:\n '
             'Вы присылаете мне любое изображение в формате *.jpg\n'
             'Я выдаю то же изображение с переносом стиля \n\n'
             'На другие команды, к сожалению, отвечать пока не могу(( ',

    '/transfer_style': 'Процесс переноса стиля завершен\n'
                       'Получилось следующее изображение',
    'other_answer': 'Извини, я ограничен в функционале\n это сообщение мне непонятно...',
}
